<?php

return [
    'contacts' => 'Байланышуу',
    'main'     => 'Башкы',
    'partners' => 'Өнөктөштөр',
    'school'   => [
        'school' => 'Мектеп',
        'program' => 'Программасы',
        'news'     => 'Маалымат',
    ],
    'about' => 'Биз жөнүндө',
    'links' => 'Пайдалуу билим',
    'library' => 'Китепкана',
    'for' => [
        'teachers' => 'Мугалимдерге',
        'students' => 'Окуучуларга',
        'parents'  => 'Ата-энелерге',
    ],
    'classes' => 'Класстар',
    'announcements' => 'Жарыялар',
    'homework' => 'Үй тапшырма',
    'feedback' => 'Кайра байланыш',
    'success'  => [
        'contacts' => 'Билдирүү жөнөтүлдү, сиз менен байланышат, кутуп тургула.'
    ],
    'label' => [
        'name' => 'Сиздин атыныз',
        'phone' => 'Сиздин телефонуз',
        'email' => 'Сиздин e-mail',
        'message' => 'Билдирүү'
    ],
    'button' => [
        'send' => 'Жөнөтүү'
    ],
    'author' => 'Жазуучу',
    'books' => 'Китептер',
    'logout' => 'Чыгуу'
];