@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="card">
            <div class="card-header">@lang('messages.about')</div>
            <div class="card-body">
                Средняя общеобразовательная школа была построена в 1940 году (Блок -1).  Одна из старейших школ города в которой учились дети работников железной дороги.  1958 году был пристроен Блок -2.

                Является муниципальной общеобразовательной организацией, осуществляющей реализацию общеобразовательных программ начального общего, основного общего и среднего общего образования.

                Учредителем Школы выступает Управление образования мэрии города Бишкек, находящееся по адресу: город Бишкек, улица Кривоносова,  11.

                Организационно-правовая форма Школы — муниципальная общеобразовательная организация на право  оперативного управления.

                Школа в своей деятельность руководствуется законодательством и нормативными правовыми актами Кыргызской Республики, приказами и распоряжениями Министерства образования и науки Кыргызской Республики, Управления  образования мэрии города Бишкек, других органов  управления образованием, а также настоящим Уставом.

                Школа создается на неограниченный срок и проходит государственную регистрацию в порядке, установленном законодательством  Кыргызской Республики.

                Наименование общеобразовательной организации:

                на государственном языке — Бишкек шаарынын Ленин районунун «№44 жалпы орто билим беруу мектеби» мекемеси (сокращенное — №44 ОМ)

                на официальном языке — учреждение «Средняя общеобразовательная школа №44» Ленинского района города Бишкек (сокращенное — СОШ №44)

                Юридический адрес Школы: Кыргызская Республика, города Бишкек, улица Кривоносова, 11. телефон  35-12-37,  35-12-61.
            </div>
        </div>
    </div>
@stop